complete/buddy_data/奇秀-主播房间-20160913184408-20160913184409800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 18:44:08]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[153885]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[* 因为聂小倩爱他哒哒哒]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[1953]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[370]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[5]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[8]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熊天；；1991]]></vipnickname><vipuserid><![CDATA[2151605650]]></vipuserid><top_name><![CDATA[熊天；；1991]]></top_name><top_money><![CDATA[5890]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[守护（尼尼）专属]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[守护（尼尼）专属]]></top_name><top_money><![CDATA[320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[逸轩，哈尼家的。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[逸轩，哈尼家的。]]></top_name><top_money><![CDATA[160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小十。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小十。]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[綪橘*鹏弟]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[綪橘*鹏弟]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凹凸曼丶晨]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[凹凸曼丶晨]]></top_name><top_money><![CDATA[30]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[加油，努力，看好你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[加油，努力，看好你]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[安静的书虫]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[安静的书虫]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 